
/* Class = "NSTextFieldCell"; title = "Nombre:"; ObjectID = "100019"; */
"100019.title" = "Nombre:";

/* Class = "NSTextFieldCell"; title = "nombre"; ObjectID = "100020"; */
"100020.title" = "nombre";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "100025"; */
"100025.title" = "Tipo:";

/* Class = "NSTextFieldCell"; title = "tipo"; ObjectID = "100026"; */
"100026.title" = "tipo";

/* Class = "NSTextFieldCell"; title = "Formato de video:"; ObjectID = "100027"; */
"100027.title" = "Formato de video:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "compressor";

/* Class = "NSTextFieldCell"; title = "Profundidad:"; ObjectID = "100029"; */
"100029.title" = "Profundidad:";

/* Class = "NSTextFieldCell"; title = "profundidad"; ObjectID = "100030"; */
"100030.title" = "profundidad";

/* Class = "NSTextFieldCell"; title = "Duración:"; ObjectID = "100031"; */
"100031.title" = "Duración:";

/* Class = "NSTextFieldCell"; title = "duración"; ObjectID = "100032"; */
"100032.title" = "duración";

/* Class = "NSTextFieldCell"; title = "Frecuencia de cuadros:"; ObjectID = "100033"; */
"100033.title" = "Frecuencia de cuadros:";

/* Class = "NSTextFieldCell"; title = "velocidad"; ObjectID = "100034"; */
"100034.title" = "velocidad";

/* Class = "NSTextFieldCell"; title = "Tamaño de cuadro:"; ObjectID = "100035"; */
"100035.title" = "Tamaño de cuadro:";

/* Class = "NSTextFieldCell"; title = "tamaño"; ObjectID = "100036"; */
"100036.title" = "tamaño";

/* Class = "NSTextFieldCell"; title = "Frecuencia de muestreo de audio:"; ObjectID = "100039"; */
"100039.title" = "Frecuencia de muestreo de audio:";

/* Class = "NSTextFieldCell"; title = "frecuencia de muestreo"; ObjectID = "100040"; */
"100040.title" = "frecuencia de muestreo";

/* Class = "NSTextFieldCell"; title = "Formato de audio:"; ObjectID = "100041"; */
"100041.title" = "Formato de audio:";

/* Class = "NSTextFieldCell"; title = "formato"; ObjectID = "100042"; */
"100042.title" = "formato";

/* Class = "NSTextFieldCell"; title = "tamaño"; ObjectID = "100043"; */
"100043.title" = "tamaño";

/* Class = "NSTextFieldCell"; title = "Tamaño de archivo:"; ObjectID = "100044"; */
"100044.title" = "Tamaño de archivo:";

/* Class = "NSTextFieldCell"; title = "fecha de creación"; ObjectID = "100045"; */
"100045.title" = "fecha de creación";

/* Class = "NSTextFieldCell"; title = "Creación:"; ObjectID = "100046"; */
"100046.title" = "Creación:";

/* Class = "NSTextFieldCell"; title = "fecha de mod."; ObjectID = "100047"; */
"100047.title" = "fecha de mod.";

/* Class = "NSTextFieldCell"; title = "Modificación:"; ObjectID = "100048"; */
"100048.title" = "Modificación:";

/* Class = "NSTextFieldCell"; title = "/Ruta\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Ruta\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Ruta:"; ObjectID = "100050"; */
"100050.title" = "Ruta:";

/* Class = "NSTextFieldCell"; title = "Profundidad bits audio:"; ObjectID = "100053"; */
"100053.title" = "Profundidad bits audio:";

/* Class = "NSTextFieldCell"; title = "profundidad de bits"; ObjectID = "100054"; */
"100054.title" = "profundidad de bits";

/* Class = "NSTextFieldCell"; title = "Espacio de color:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Espacio de color:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
